盈信
控股
8
月
15
日
回购
333
万股
耗资
383
港币


午评
沪
股通
净流入
1.9
亿
深股通
3.79
交银
国际
:
医药行业
周报
德普
科技
升
10
内资
持股
比例
达
32
快讯
花旗
料
腾讯
第二季
营收
按
年
48
股价
上涨
4
兴证
煤价
拖累
业绩
但
预期
下半年
同比
环比
改善
中国
金洋
企业
盈利
表现
理想
道
指
连续
9
上升
龙光
地产
首次
派发
中期
及
股息
易
大宗
高开
预计
中绩
持续
经营
业务
纯利
大幅
增长
有惊无险
抓紧
核心
资产
新鸿基
港股
周五
33
点
主板
成交
807
亿港元
第一
上海
国期
突破
主要
阻力
带领
期指
上试
高位
沽空
统计
|
2017
11
涨超
2
再创新高
市值
一度
超越
阿里
ADR
金川
涨
12.41
六日
累涨
60
招银
市场份额
扩大
放缓
窝轮
观点
留意
北
水流
向
对
恒指
有
支持
里昂
太古
受
国泰
评级
跑
输大市
美股
周四
个别
发展
金融
周一
高收
跟随
外围
121
收评
股通净
流出
2.12
5.38
中
报期
逐步
过去
市场
走向
分化
技术性
超买
仍
有待
关注
27300
支撑力
高台
受压
调整
压力
在
耀才
证券
﹕
有望
再
向上
试
贵人
资本
近期
反复
低
估值
蓝筹
国泰君安
通过
设立
合营
公司
培育
领克
长期
丘
钛
强劲
双轮
驱动
开启
新
南华
　
前
20
天线
争持
孙宏斌
质押
乐
视网
全部
股权
或
引进
战略
投资者
附属
充填
系统
投料
试车
成功
25
富力
融创
并购案
发酵
午后
直线
拉升
上午
开
派对
不要
掉以轻心
内银
股续
炒
降准
憧憬
建行
现涨
近
工行
亦
升近
1
永达
汽车
增
6
铝
板块
继续
俄罗斯
铝业
涨近
兴业
天伦
燃气
收购
优质
项目
发力
工业
用户
上落
二线
申万
宏源
周二
于
天
平均线
水平
徘徊
华润
啤酒
获高瓴
增持
英皇
美元
股
迎
操作
机遇
水泥
绩佳续
寻顶
0.46
2.95
…
升幅
收窄
至
249
点报
27132
国指升
中国联通
获大行
普遍
看好
7
银行
行业
月份
M2
增速
差于
硅片
销量
增加
弥补
毛利率
下滑
负面影响
麦格理
维持
联通
正面
看法
赢大市
陈伟聪
将
左右
后市
去向
通
(
)
用额
21.17
深
大市续
整固
绿地
香港
短线
皆宜
观望
特朗普
是否
启动
301
条款
二万
七
地缘
政局
消息
降温
美国
经济
数据
非农
股汇
齐扬
获
专家
报
3
植耀辉
22000
点续
静候
万达
酒店
暴涨
55
交易日
翻倍
婴幼儿
乳粉
注册
制
首批
名单
终
落地
协合
新能源
建
投产
助推
快速增长
平安
逆市
收涨
购
29062
北京
净利润
下降
下跌
网易
等待
新游
梯度
借力
短期
风险
待释
就业
佳撑
绩前
续
拉锯
高
毛利
推动
恒生指数
1.17
连阳
67
外运
主业
回暖
迈出
平淡
11.12
流动性
监测
边际
收紧
太平
精品
步入正轨
上调
买入
美
图
尾盘
跳水
跌
此前
遭
股东
减持
五千
互联网
与
创新
中心
时富
今日
26884
点为
关键
走势
个別
电讯
低收
通信
服务
德银指
其现
低于
其
平均值
16
2.18
3.36
光伏
玻璃
回归
稳态
科通
芯城
联手
BAT
成立
联盟
美中
概股
亮丽
部署
减磅
急跌
千点
反弹
27000
1.15
四
因素
力撑
牛市
0.59
创
26
个
吉利
7.2
8.29
0.6
中资
金融股
集体
13.21
11.84
首个
阻力位
为
对话
缓减
紧张局势
中汽促
下调
小排量
购置税
宽幅
绩优股
慧聪网
上半年
220
一周
个股
参考
国企
入
主存
变数
万华
媒体
下挫
两成
电解铝
价格
带动
权益
持有者
应
占
69
5
珩
湾
收入
12
统一
不够
吸引
渣打
恢复
派息
落空
券商
唱淡
大跌
8.07
亿胜
生物科技
净利
大增
24.4
7710
万港元
朗
诗
0
元购
马鞍山
住宅
70
19
重庆
钢铁
涨幅
不足
淡化
三大
指数
由
低位
称
管理层
不会
急速
细价股
大涨
安悦
飙近
31
％
今
出炉
正通
复牌续
特式
成
隐忧
看
钢材
利润
股票
涨势
如虹
中环
股份
合作
构成
利好
发行
海外
债券
开盘
前瞻
放量
需
蓝筹股
苹果
财报
好于
瑞声
上
回稳
裕元
集团
派
特息
惹
农银
时代
目标价
提升
8.8
港元
异动
点评
新华
保险
6.84
淡季
即将
结束
止跌
早段
200
手机
设备
表现出色
现七
65
0.79
27500
体育
重组
转型
前景
期
3885
亿美元
上周五
成交额
增至
1400
10.8
.
获大摩大升
1.3
倍
中升
0.15
最大
公布
9.17
稳中
格局
未
变
情况
浮现
食品
专注
可乐
分销
赚
约
现价
今早
低开
27169
位
季度
预览
微博
广告
盘整
医药
大摩
给予
稳向
4.97
6.36
完成
大型
升浪
量度
补
裂口
后
青建
预增超
80
14
稳守
27600
最近
震荡
中线
京客隆
苹果公司
季绩
受制于
美朝
局势
大
市
回调
下试
廿
交投
活跃
瑞信
移动
次季
胜
息
令人
惊喜
大华
继显
升旭辉
4.91
元
小摩
率
目标
12.4
降中
芯
11.9
德银
IMAX
推
《
战狼
》
时机
太迟
予沽售
9.69
6.35
长和系
严重
长实
一年
舜宇
镜头
出货量
140
摩通
汇丰
358
27361
升腾
讯
380
快速
抢占
内地
云
市场占有率
港交所
182
领先
基本面
沽售
小
南国
100
钢铁行业
二季度
息庆
上市
周年
令人鼓舞
周升
2.16
连日
升至
七料
见
好友
或博
下周
放榜
产品
差异化
显优
0.7
6.7
重磅
全线
0.75
2739
中银
受益
破顶
1.13
56
增近
清晰
动力
流感
疫情
爆发
抗
领域
龙头
中资股
轮动
追
落后
机会
平衡
质量
销
气量
高速
毛差
下行
泰锦
暴跌
30
仅值
蒸发
却
百亿
费用
控制
显
成效
权重
符合
反应
伸延
升势
合约
销售
稳步
汇控
再破顶
民办
K
教育
保诚
老牌
保险公司
平稳
推进
昨日
94
最多
252
重卡
大超
重汽
H股
铜价
走高
铜股
整体
分析
紫光
24
650
展望
每日
一股
速评
再启
空间
11.66
五矿
资源
提前
偿还
贷款
8.33
有利
PPP
举措
受惠
深圳
蓬勃发展
和
大湾
区
开发
A股
1.5
万亿
钢铁股
行情
指六
连升
长
今派
成绩表
佐丹奴
20.1
概率
参与
混改
0.28
险守
4.37
2.48
佳兆业
首
47
扭亏为盈
三日
45
A
携手
两年
次新股
FIT
HON
TENG
现较
发
售价
83
金属包装
急升
五成
揭晓
大盘
震动
保持良好
飙升
195.4
直升
长城汽车
新车型
WEY
VV7
月销量
破
百元
高看
10.52
8.65
否认
出售
澳洲
中海
物业
36
点大市
103
股上击
年内
最高点
内险
内银成
追捧
内房
绿城
全国
发电
弃光率
4.5
百分点
23
拉
升涨
0.4
中国移动
每股
4.8
广汇宝
信料
最少
旺盛
曾升
230
15.44
汽车销量
突派
特別息
收复失地
即
二季
按年
9.37
当代
置业
实现
稳健
生长
近期走势
需求
跌近
1.6
27
倒
中伏
可以
说
什么
大局
光学
120
将成
稳步增长
回升
6.07
1.02
双顶
27.400
第二日
千亿
中芯
第三季
失望
万景
18
强势
拉红
雄安
概念
再燃
建材
走强
中国建材
居首
风力
火力发电
量
10.08
净
4.74
4.4
宝力
爱
游人
75
43
商业银行
掀
级
补血
潮
补充
方式
并发
好转
收集
高盛
李宁
7.1
潜在
催化剂
有限
朝鲜半岛
紧张
升级
跌超
0.12
神华
领跌
微降
万洲
9.3
风电
乘势而上
风起云涌
城燃
2.0
靓丽
一成
电
光谷
预增
野村
0.38
续创
宝胜
复苏
承接
5.21
6.23
线上
支付
接入网
联
128
191
27565
逼近
政治
全
周
679
日均
华
多利
被
宣布
除牌
鲁证
期货
半成
概念股
热度
不减
相信
未来
日内
予
7.55
铝价
九龙
仓
电商
成本
汇证
BDI
续升
东方
等
持有
冲
涨停
欲
新高
大市
回落
避险
情绪
影响
现阶段
不宜
博
两万
六始
朝鲜
考验
2.06
2.21
魏桥
纺织
再度
复牌
日累
穆迪
唱
来自
拉美
融创成
做空
最多内
房股
起
波澜
不
收益
108
资金
流入
好仓
0.64
只差
51
亿美
尾市
吸纳
团队
矛盾
公开化
势头
劲
初段
最新
27299
点涨
49
华人
闪电
豪赌
恒大
获利
92
现大涨
随
股市
出现
回吐
降至
964
无
明显
起色
微涨
众安
房产
国寿高收
或超
受限
半日
收升
107
通达
减少
13
百点
兴奋
安踏
28.5
忠旺
天成
762
334
安信
华众
车载
以塑代钢
发展前景
广阔
2.3
208
停不下
本周
累升
内银内险
助力
工商银行
领涨
和谐
总
博彩
29
投资
8.35
3.6
2.77
2.46
波动
炒作
秦港
明日
首挂
能否
重越
低点
可望
稳定
减
未确定
见底
不淡
旺季
效应
保险市场
寿险
财险
314
点午
收
27197
华泰
渐趋
多元化
规模
突显
升万洲
重申
CPI
货币政策
保持
中性
谨慎
汽车行业
较强
乘用车
开局
成为
驱动力
0.27
内银股
京东
3Q17
利润率
中海油
服
6.79
军工
沃尔沃
比亚迪
电子
早盘
88
起舞
0.73
水务
39
175
180
207
关系
缓和
上望
信息流
搜索
双引擎
助
营销
企稳
走低
现跌
以上
IGG
王国
纪元
5000
聚焦
零售
问题
迹象
90
刺激
股大涨
五大
原因
揭秘
惟
变量
支持力
9.43
6.2
报告
请
详读
免走宝
股中船
防务
滴达
七成
易手
溢价
提要
华晨
中外
行
历史
保险行业
健康险
保费
趋势
显著
麦当劳
已成
网友
笑称
打砸
抵制
忽略
航运
迎来
远海
控大涨
增减
持
0.24
5.73
5.16
364
油股
上扬
雅居乐
16.21
13.24
马钢
之
6.56
良好
终止
九
升温
交通
今复牌
21
现
面
政策
共同
提振
麒麟
连跌
0.04
煤飞色
舞
再现
农行
均予
2.83
1.74
1.97
5.57
兖州煤业
融资
亿到
浪潮
浪潮集团
全购
国电
合并
方案
已报
国务院
列入
程式
第一阶段
40
造好
分别
94.6
票据
标普
12.22
5.2
大冶
有色
钼
矿场
地毡
售
商业
拟派
要求
复核
决定
总体
仍稳
再冲
高则
重点
指导性
道琼斯
创出
恒生
三天
金茂
净润增
93
20.75
以来
煤炭
减产
2.7
洛阳
钼业
亿定
创近
76
纯
运营商
北韩
26300
煤
能源
飙涨
十年
磨一剑
从今
征程
电盈
4.9
控
三
机构
席位
1.7
亿元
跌势
惨烈
暂
捞底
奶业
雅士利
黄昏
之星现
下
收报
27.855
升高
鑫
7.9
开支
10.2
华能
利用率
3.5
瑞银
港铁
经常性
溢利
符
五日
50
疲弱
缔造
快餐业
领导者
首予
确信
金
5G
审慎
态度
中兴
无线
商将
承压
11.85
逊
同步
国家
再生能源
理性
规范
经营规模
2.04
失守
升港
铁
53
钴
价
齐涨
越秀
基建
3.8
晨讯
10.4
16.82
34.16
降
2.5
正式
受到
考
富瑞
10.5
维持会
德丰
190
高鑫
金山
拟
私有化
电池
福耀
产能
吁
并升
昆仑
9.5
九仓
计划
分拆
属
重大
改革
封板
澳优
乳业
持续增长
144
鼎
155
168
101
439
以
实物
宣派
有线
宽频
作为
4.19
2.35
旭辉
21.6
亿人币
157.2
4.3
7.32
深股
通净
0.91
之后
摩通升
主席
李嘉诚
明年
卸任
德银降
17.5
24.71
0.35
再创
顶
市况
美银
美林
190.5
轻微
点后
中小企业
信心
面临
攀升
电力
00902
米兰
站
曾
250
主动
买盘
EPC
带来
牛熊
打
又
交易
冲击
覆核
两天
八成
157
运行
冲高
医疗
东风
产量
3.7
广汇
宝信
上击
易主
473
支撑
轻
模式
扩张
传统
重拾
康华
医院
首家
分址
门诊部
开业
奶粉
配方
14.67
7.47
5.71
国内
加速
拐点
来临
缺乏
纷纷
看淡
认为
靠
稳
17
原料药
掀起
涨价
风
联邦
制药
天涨
117
累跌超
八
石
四药
随大市
500
只能
投降
仓跌近
会
仓系
1.89
吨
全面
取缔
地条钢
对骂
料试
34
电信
31.5
78
021
000
港
沽
出
长线
0.8
宏洋
卧虎藏龙
澳博中绩
少
6.4
出海
APP
从
工具
内容
—
Live
m
公司业绩
跳空
25.51
积极
创板
现升
站上
关口
港铁绩
大行
价值
已近
反映
钢铁企业
环境
1.65
穿头
破脚现
新款
iPhone
快
量产
4.6
日来
惟降
高丰
首日
挂牌
走
１
０
．
２
5.4
3.87
开始
步入
研发
投入
重临
高伟
趁
钢
协定
性钢价
日跌
推荐
11.64
9.4
提高
49.8
续沽售
电气
同比增加
209
16232
大地
遭洗
跌幅
急
扩至
至近
札记
产业
御药堂
佳
Apple
王者
归来
回勇
瑞信升
盈测
20.4
瑞信料
中石化
油服
2.01
降冠君
6.3
面板
优势
确立
升电盈
大唐
首选
北控
32.6
283
326
布局
初露端倪
86
季检
兼
料守稳
关
颠簸
消费
防御性
反击
收复
27200
国微
技术
77.9
蒙古
焦煤
由亏
转盈
28
加码
生鲜
探索
无人
多家
璋
利
268
971
逻辑
不变
提供
更好
买点
旺旺
早前
抬头
难免
动荡
上证
挑战
3300
新浪
侯低
认购证
踩
着
鼓点
共舞
盈利性
业态
四日
27.12
高阳
随性付
双升
竞价
443
4.33
4.0
2016
来
紧缩
调控
措施
碧桂园
1.36
科网
重挫
低开近
1.62
3.86
气氛
胡乱
言论
幅度
渠道
